<?php

return [
	'my_account' => 'حسابي',
	'profile_page' => 'صفحتي الشخصيه',
	'returned_products' => 'الطلبات المرتجعة',
	'order_history' => 'الطلبيات',
	'notifications' => 'الاشعارات',
	'informations' => 'معلومات',
	'about_us' => 'من نحن',
	'contact_us' => 'تواصل معنا',
	'policies' => 'سياستنا',
	'return_policies' => 'سياسه الاسترجاع',
	'about_oazari' => 'مجموعة شباب عمانين اطلقنا هذا المتجر لتسهيل عملية التسوق في السلطنة موقعنا ازكي، نتميز بأسعار منافسة للسوق وسرعة توصيل، نحاول توفير اغلب المنتجات والاصناف.',
	'oazri_online_store' => 'متجر اوزري الالكتروني',
	'copyright' => 'حقوق الطبع',
	'allright' => 'جميع حقوق الطبع محفوظة لشركة العزري',
	'flix' => 'شركة فليكس تكنولوجي',
	'made_with' => 'طور بواسطة',
];