<?php 

 return [
    'pol-0' => 'يرجى قراءة ” الشروط والأحكام ” بعناية حيث ستكون موثوقا بالإلتزام بالشروط المذكورة أدناه :',
    'pol-1' => 'يجب على المستهلك وضع جميع المنتجات ضمن طلب واحد عن طريق وضعها في سلة التسوق ” داخل التطبيق . سيؤدي عدم القيام بذلك إلى دفع رسوم التوصيل لكل طلب منفصل .',
    'pol-2' => 'في حالة اختيار طريقة الدفع ” تحويل / إيداع ” ، يجب تحويل الأموال في غضون 48 ساعة . سيؤدي عدم الإلتزام في السداد ضمن الحد الزمني إلى إلغاء الطلب .',
    'pol-3' => 'يمكن للمستهلك الغاء الطلب في اي وقت قبل وصول الطلب له عن طريق التواصل معنا في الانستجرام https://www.instagram.com/oazri1/ او الاتصال بالرقم 95394954 او الايميل m.g.shop1999@gmail.com .',
    'pol-4' => 'يمكن للمستهلك استلام طلبه من المقر لتفادي رسوم التوصيل اذا وجد وسوف يظهر موقع المقر بعد اختيار خيار الاستلام من المقر .',
    'pol-5' => 'أي مستهلك يقوم بعدة طلبيات مختلفة فقط من باب الاستهتار وبطرق غير جادة ولا يرغب في الشراء او يرفض استلام طلبه بعدما قام بتأكيد الطلب سيتم وضعه على ” القائمة السوداء ” ولا يمكنه الدفع إلا من خلال ” التحويل البنكي او البطاقة الائتمانية ” .',
    'pol-6' => 'يمكن للمستهلك إرجاع المنتج لاسترداد كامل المبلغ أو استبدال المنتج خلال 7 أيام ويجب ان يكون المنتج بحالته الجديده وغير مستخدم حسب قانون حماية المستهلك. بعد 7 أيام لن يقبل رد او استبدال المنتج إلا اذا كان المنتج يوجد به ضمان.',
    'pol-7' => 'في حالة وجود ضمان في المنتج سوف يكون مذكور ومحدد بفترة الضمان في وصف المنتج , اذا لم يذكر الضمان في وصف المنتج فيعني ان المنتج لا يوجد به ضمان.',
    'pol-8' => 'الضمان لا يشمل التلف او الكسر بسبب سوء الاستخدام.',
    'pol-9' => 'الضمان يشمل فقط اخطاء واعطال في الصنع من المصنع او توقف المنتج عن العمل بدون سبب.',
    'pol-10' => 'في حالة عطل المنتج مع وجود الضمان يحق للزبون استبدال المنتج بمنتج جديد او بمنتج اخر ولا يحق له استرجاع امواله.',
    'pol-11' => 'يمكنك الغاء طلبك واسترجاع كامل اموالك في اي وقت قبل استلام طلبك.',
    'pol-12' => 'في حالة الاستبدال او الاسترجاع بدون سبب قبل 7 ايام سوف يكون هناك رسوم توصيل لمندوب شركة التوصيل دليلي 3 ريال من العميل الى مقر اوزري . ولا يمكن استبدال او استرجاع اي طلب بدون سبب بعد 7 ايام حسب قانون حماية المستهلك بسلطنة عمان.',
    'pol-13' => 'يمكنك استرجاع اموالك بدون سبب خلال 7 فقط من تاريخ الشراء (يجب ان يكون المنتج بحالته الجديده وغير مفتوح او مستخدم والا لن يقبل الاسترجاع). ولا يمكن استبدال او استرجاع اي طلب بدون سبب بعد 7 ايام حسب قانون حماية المستهلك بسلطنة عمان.',
    'pol-14' => 'يمكنك الاستبدال بدون سبب المنتج بمنتج اخر خلال 7 ايام فقط من تاريخ الشراء (يجب ان يكون المنتج بحالته الجديده وغير مفتوح او مستخدم والا لن يقبل الاستبدال). ولا يمكن استبدال او استرجاع اي طلب بدون سبب بعد 7 ايام حسب قانون حماية المستهلك بسلطنة عمان.',
    'pol-15' => 'للاستبدال او الاسترجاع التواصل على :-',
    'pol-16' => 'الشروط والاحكام',
    'pol-17' => 'سياسة الخصوصية',
];


?>