<?php

return [
    'rp-0' => 'سياسات الإسترجاع',
    'rp-1' => 'يمكنك إلغاء طلبك واستعادة أموالك بالكامل في أي وقت قبل استلام طلبك.',
    'rp-2' => 'في حال الاستبدال او الارجاع بدون سبب قبل 7 ايام سيكون هناك رسوم توصيل لمندوب شركة التوصيل دليلي 3 ريالات من الزبون الى مقر اوزري. لا يمكن استبدال أو إرجاع أي طلب بدون سبب قبل 7 أيام وفقًا لقانون حماية المستهلك في سلطنة عمان.',
    'rp-3' => 'يمكنك استرداد أموالك بدون سبب فقط خلال 7 من تاريخ الشراء (يجب أن يكون المنتج في حالته الجديدة وغير مفتوح أو مستخدم ، وإلا فلن يتم قبول الإرجاع). لا يمكن استبدال أو إرجاع أي طلب بدون سبب قبل 7 أيام وفقًا لقانون حماية المستهلك في سلطنة عمان.',
    'rp-4' => 'يمكنك استبدال المنتج بدون سبب بمنتج آخر خلال 7 أيام فقط من تاريخ الشراء (يجب أن يكون المنتج في حالته الجديدة ولم يتم فتحه أو استخدامه ، وإلا فلن يتم قبول الاستبدال). لا يمكن استبدال أو إرجاع أي طلب بدون سبب قبل 7 أيام وفقًا لقانون حماية المستهلك في سلطنة عمان.',
    'rp-5' => 'شكرا لك عزيزي العميل على التعامل معنا.',
   
];
